/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"10.5용 Mail 환경설정입니다.";

"AccountType.pfm_title" =			"받는 계정 유형";
"AccountType.pfm_description" =			"받는 메일 서버의 계정 유형입니다.";
"EmailAddresses.pfm_title" =			"주소 목록";
"EmailAddresses.pfm_description" =			"사용자의 이메일 주소입니다.";
"EmailAddress.pfm_title" =			"이메일 주소";
"EmailAddress.pfm_description" =			"하나의 이메일 주소입니다. “%@”을(를) 사용하여 현재 사용자의 짧은 이름을 지정하십시오. 예: “%@@apple.com”.";
"Hostname.pfm_title" =			"받는 메일 서버";
"Hostname.pfm_description" =			"받는 메일 서버 이름입니다. 예: “mail.apple.com”.";
"Username.pfm_title" =			"받는 계정 이름";
"Username.pfm_description" =			"받는 메일 서버용 사용자 이름입니다. “%@”을(를) 사용하여 현재 사용자의 짧은 이름을 지정하십시오.";

"AuthenticationScheme.pfm_title" =			"받는 인증 체계";
"AuthenticationScheme.pfm_description" =			"받는 메일 서버에 대한 인증 체계입니다.";
"FullUserName.pfm_title" =			"전체 이름";
"FullUserName.pfm_description" =			"전체 사용자 이름. “%@”을(를) 사용하여 현재 사용자의 긴 이름을 지정하십시오.";
"SMTPHostname.pfm_title" =			"SMTP 서버";
"SMTPHostname.pfm_description" =			"SMTP 서버 이름입니다. 예: “smtp.apple.com”.";
